{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"ĠO":261,"ĠN":262,"ĠNC":263,"SP":264,"ĠSP":265,"ĠD":266,"ĠF":267,"de":268,"ĠV":269,"ĠDA":270,"ĠVM":271,"ĠA":272,"ĠAQ":273,"en":274,"ĠB":275,"es":276,"RG":277,"la":278,"os":279,"ĠFc":280,"ĠI":281,"ci":282,"ĠVMI":283,"ra":284,"on":285,"ORG":286,"ĠFp":287,"ta":288,"er":289,"Ã³":290,"ĠC":291,"ue":292,"ĠP":293,"or":294,"el":295,"ER":296,"al":297,"ar":298,"PER":299,"que":300,"an":301,"un":302,"as":303,"in":304,"re":305,"ad":306,"LO":307,"LOC":308,"ĠZ":309,"ti":310,"ĠCC":311,"Ã³n":312,"ent":313,"ĠDI":314,"ĠFe":315,"IS":316,"ĠRG":317,"MIS":318,"MISC":319,"con":320,"se":321,"ĠPR":322,"pr":323,"di":324,"Ã¡":325,"ÃŃ":326,"co":327,"ĠVMN":328,"ĠCS":329,"do":330,"los":331,"te":332,"ciÃ³n":333,"del":334,"is":335,"pa":336,"por":337,"ca":338,"to":339,"ri":340,"su":341,"ma":342,"li":343,"cu":344,"mi":345,"las":346,"le":347,"Ã©":348,"da":349,"ĠVMP":350,"Ã±":351,"ro":352,"ĠFpt":353,"ĠFpa":354,"tu":355,"ha":356,"tra":357,"si":358,"mo":359,"vi":360,"bi":361,"ones":362,"lo":363,"no":364,"ĠDP":365,"ĠVS":366,"ĠVA":367,"ado":368,"pro":369,"para":370,"po":371,"pe":372,"res":373,"des":374,"ÃŃa":375,"ĠVAI":376,"pres":377,"una":378,"Ãº":379,"ĠFg":380,"dad":381,"ho":382,"ter":383,"cia":384,"ĠVSI":385,"ĠDD":386,"so":387,"esta":388,"dos":389,"fi":390,"me":391,"par":392,"com":393,"ente":394,"ento":395,"ui":396,"El":397,"den":398,"ec":399,"vo":400,"ĠDN":401,"pu":402,"ĠNP":403,"per":404,"enta":405,"ba":406,"ran":407,"em":408,"ciones":409,"00":410,"tos":411,"ten":412,"ac":413,"io":414,"ĠVMS":415,"Ã¡n":416,"ex":417,"tor":418,"RN":419,"ĠRN":420,"man":421,"FE":422,"go":423,"am":424,"may":425,"EFE":426,"im":427,"gu":428,"du":429,"La":430,"tas":431,"uni":432,"ada":433,"ce":434,"za":435,"ĠPP":436,"mÃ¡":437,"pre":438,"jo":439,"ales":440,"ĠAO":441,"les":442,"ni":443,"tr":444,"va":445,"hoy":446,"tes":447,"ali":448,"23":449,"for":450,"Es":451,"ras":452,"pi":453,"min":454,"tar":455,"qui":456,"tro":457,"ga":458,"cion":459,"car":460,"mÃ¡s":461,"lu":462,"sa":463,"cas":464,"ser":465,"aÃ±":466,"bre":467,"pos":468,"era":469,"como":470,"ver":471,"rec":472,"mu":473,"lan":474,"ru":475,"au":476,"rÃ¡":477,"can":478,"paÃ±":479,"das":480,"na":481,"bo":482,"gi":483,"Ãºn":484,"tan":485,"ble":486,"cos":487,"ch":488,"ĠPI":489,"encia":490,"ĠVMM":491,"gan":492,"ll":493,"este":494,"presi":495,"ia":496,"ĠPN":497,"mar":498,"Ã©s":499,"ores":500,"entre":501,"seg":502,"ero":503,"parti":504,"fu":505,"dis":506,"cial":507,"mente":508,"ve":509,"lar":510,"sus":511,"mbi":512,"ÃŃs":513,"est":514,"cio":515,"ados":516,"iÃ³n":517,"miento":518,"cer":519,"ob":520,"19":521,"ya":522,"Co":523,"En":524,"ban":525,"bier":526,"pas":527,"pon":528,"presiden":529,"mis":530,"==":531,"cÃ³":532,"entes":533,"son":534,"gra":535,"xi":536,"Ã©n":537,"ele":538,"cre":539,"je":540,"fin":541,"vis":542,"pli":543,"lÃŃ":544,"Con":545,"inter":546,"medi":547,"han":548,"ju":549,"raciÃ³n":550,"ona":551,"mill":552,"tal":553,"In":554,"ne":555,"tin":556,"sobre":557,"tiv":558,"posi":559,"ber":560,"ces":561,"mos":562,"tri":563,"zar":564,"tura":565,"ven":566,"gen":567,"ari":568,"millones":569,"eron":570,"der":571,"ciento":572,"ese":573,"tras":574,"adri":575,"ana":576,"presenta":577,"Re":578,"bu":579,"presidente":580,"contra":581,"bra":582,"cip":583,"tien":584,"tado":585,"fer":586,"tros":587,"qu":588,"bierno":589,"mas":590,"ja":591,"cal":592,"dades":593,"Se":594,"ĠVMG":595,"titu":596,"Go":597,"lla":598,"ay":599,"tivo":600,"Madri":601,"lle":602,"acu":603,"Madrid":604,"mento":605,"cado":606,"sin":607,"infor":608,"Mar":609,"gar":610,"cional":611,"aciÃ³n":612,"ol":613,"mÃ³":614,"espe":615,"ando":616,"unta":617,"prÃ³":618,"nue":619,"fa":620,"San":621,"ros":622,"aÃ±os":623,"bli":624,"000":625,"Al":626,"uro":627,"ista":628,"ag":629,"ins":630,"An":631,"Los":632,"dÃ³":633,"ez":634,"don":635,"cios":636,"minis":637,"fue":638,"tambi":639,"rio":640,"tambiÃ©n":641,"mer":642,"paÃŃs":643,"Gobierno":644,"ab":645,"fr":646,"ante":647,"ina":648,"men":649,"CO":650,"tÃ³":651,"fir":652,"ÃŃas":653,"rar":654,"pen":655,"tiva":656,"cono":657,"empres":658,"cent":659,"dar":660,"ral":661,"Vi":662,"caciÃ³n":663,"pese":664,"cons":665,"traba":666,"hi":667,"entos":668,"199":669,"teri":670,"segÃºn":671,"siÃ³n":672,"comuni":673,"adas":674,"ES":675,"aÃ±o":676,"tica":677,"us":678,"pue":679,"cias":680,"asta":681,"parte":682,"esti":683,"cen":684,"produ":685,"zaciÃ³n":686,"pues":687,"gru":688,"desde":689,"Uni":690,"pla":691,"fec":692,"Pa":693,"zo":694,"bar":695,"mes":696,"10":697,"var":698,"uel":699,"Par":700,"menta":701,"ctor":702,"ĠFd":703,"val":704,"ador":705,"pesetas":706,"Ãºl":707,"dijo":708,"paÃ±a":709,"Ã±a":710,"prÃ³xi":711,"tados":712,"jun":713,"ase":714,"RA":715,"20":716,"tÃ©":717,"direc":718,"equi":719,"estÃ¡":720,"tiene":721,"pri":722,"fe":723,"il":724,"ul":725,"cor":726,"hasta":727,"ano":728,"pero":729,"ario":730,"person":731,"rÃ¡n":732,"====":733,"EN":734,"plan":735,"pasado":736,"gÃºn":737,"Na":738,"clu":739,"unos":740,"organ":741,"indi":742,"cul":743,"Ãºbli":744,"cur":745,"hab":746,"forma":747,"cla":748,"actu":749,"rante":750,"Ãºlti":751,"Por":752,"ple":753,"bili":754,"cciÃ³n":755,"jer":756,"ciÃ³":757,"prim":758,"dio":759,"ur":760,"cto":761,"ope":762,"antes":763,"porta":764,"alidad":765,"cel":766,"ton":767,"elec":768,"ini":769,"tres":770,"ensa":771,"Ca":772,"muni":773,"deci":774,"Jos":775,"30":776,"alu":777,"Bar":778,"tre":779,"eral":780,"be":781,"nos":782,"ciales":783,"cri":784,"espaÃ±":785,"consi":786,"ON":787,"gas":788,"tivos":789,"maÃ±":790,"cÃŃa":791,"Mi":792,"Car":793,"De":794,"rÃ³":795,"ena":796,"reg":797,"polÃŃ":798,"tran":799,"ĠVSN":800,"gran":801,"maÃ±ana":802,"rado":803,"donde":804,"adores":805,"Val":806,"rÃŃ":807,"udad":808,"Ju":809,"EspaÃ±a":810,"tico":811,"Euro":812,"TA":813,"mili":814,"lares":815,"respon":816,"puesta":817,"unda":818,"cha":819,"cele":820,"Ar":821,"sÃ³":822,"situ":823,"14":824,"pun":825,"reci":826,"yec":827,"15":828,"esi":829,"expli":830,"otros":831,"pÃºbli":832,"istas":833,"25":834,"Fran":835,"esa":836,"reuni":837,"vas":838,"ria":839,"mayor":840,"grupo":841,"prÃ³ximo":842,"bas":843,"laciÃ³n":844,"tÃŃ":845,"So":846,"estu":847,"cam":848,"sido":849,"durante":850,"gado":851,"jor":852,"ĠVSP":853,"teni":854,"arios":855,"taciÃ³n":856,"dÃŃa":857,"cuando":858,"demÃ¡s":859,"mani":860,"organi":861,"rada":862,"gos":863,"nu":864,"Las":865,"labo":866,"tru":867,"quien":868,"gres":869,"unque":870,"Ã©r":871,"proyec":872,"CI":873,"Li":874,"eri":875,"diÃ³":876,"Le":877,"cada":878,"ren":879,"primer":880,"tel":881,"muy":882,"nacional":883,"AR":884,"Ci":885,"seÃ±":886,"JosÃ©":887,"undo":888,"prin":889,"entras":890,"porque":891,"Ro":892,"puesto":893,"12":894,"cho":895,"servi":896,"asegu":897,"DE":898,"cin":899,"ismo":900,"As":901,"ern":902,"ĠPD":903,"sig":904,"versi":905,"ciudad":906,"13":907,"tori":908,"tido":909,"estado":910,"edi":911,"adi":912,"pital":913,"representa":914,"tem":915,"SegÃºn":916,"erra":917,"Ã±o":918,"puÃ©s":919,"mera":920,"nec":921,"general":922,"Barcel":923,"Man":924,"todos":925,"posiciÃ³n":926,"vin":927,"tario":928,"ori":929,"alg":930,"hora":931,"acuer":932,"tis":933,"partido":934,"Po":935,"jue":936,"aunque":937,"hec":938,"yo":939,"dida":940,"equipo":941,"atro":942,"op":943,"bos":944,"nor":945,"mientras":946,"final":947,"PP":948,"mismo":949,"AN":950,"ĠFx":951,"lado":952,"via":953,"fal":954,"fun":955,"mon":956,"arro":957,"conse":958,"ir":959,"uno":960,"dido":961,"bol":962,"Barcelona":963,"bilidad":964,"rael":965,"reali":966,"AS":967,"Di":968,"despuÃ©s":969,"cipal":970,"Sa":971,"bles":972,"sos":973,"zas":974,"Ã³mi":975,"social":976,"zÃ³":977,"endo":978,"encu":979,"dÃ³lares":980,"sen":981,"zado":982,"fuer":983,"terior":984,"Gu":985,"trabaj":986,"hu":987,"Ex":988,"fran":989,"celebra":990,"apro":991,"respe":992,"compaÃ±":993,"CÃ¡":994,"IN":995,"hos":996,"paÃŃses":997,"18":998,"50":999,"EL":1000,"anun":1001,"dÃŃas":1002,"laciones":1003,"Cas":1004,"Lu":1005,"cni":1006,"seman":1007,"lib":1008,"pod":1009,"personas":1010,"16":1011,"ino":1012,"empresa":1013,"portavo":1014,"afir":1015,"primera":1016,"200":1017,"MÃ©":1018,"todo":1019,"misiÃ³n":1020,"Conse":1021,"serÃ¡":1022,"vez":1023,"ministro":1024,"Ch":1025,"regi":1026,"sector":1027,"tivas":1028,"ceso":1029,"Real":1030,"eli":1031,"ÃŃan":1032,"rÃŃa":1033,"cambi":1034,"encuent":1035,"junio":1036,"trans":1037,"onal":1038,"proble":1039,"previs":1040,"tante":1041,"UE":1042,"bri":1043,"van":1044,"sÃ³lo":1045,"acuerdo":1046,"segui":1047,"explicÃ³":1048,"dor":1049,"ica":1050,"llo":1051,"tera":1052,"obje":1053,"Juan":1054,"soli":1055,"conside":1056,"17":1057,"ron":1058,"ing":1059,"ticas":1060,"portavoz":1061,"contin":1062,"tuvo":1063,"loc":1064,"ĠVSS":1065,"amente":1066,"quier":1067,"AL":1068,"ola":1069,"ciar":1070,"ÃŃn":1071,"Cu":1072,"edad":1073,"desta":1074,"fuentes":1075,"ministra":1076,"euro":1077,"hay":1078,"vil":1079,"horas":1080,"fo":1081,"leg":1082,"nego":1083,"COM":1084,"cuenta":1085,"cuatro":1086,"din":1087,"alÃ³":1088,"anos":1089,"asÃŃ":1090,"tiem":1091,"che":1092,"mercado":1093,"OE":1094,"OS":1095,"ocu":1096,"tali":1097,"tiÃ³":1098,"Inter":1099,"situaciÃ³n":1100,"cum":1101,"mientos":1102,"hacer":1103,"partici":1104,"mad":1105,"hace":1106,"trabajo":1107,"tÃ©cni":1108,"reuniÃ³n":1109,"PS":1110,"ara":1111,"gue":1112,"prensa":1113,"responsa":1114,"fica":1115,"impor":1116,"nuevo":1117,"apo":1118,"dado":1119,"dores":1120,"eta":1121,"of":1122,"ridad":1123,"resul":1124,"desarro":1125,"fici":1126,"toria":1127,"recor":1128,"jecu":1129,"capital":1130,"estas":1131,"proyecto":1132,"dan":1133,"nada":1134,"estra":1135,"raciones":1136,"int":1137,"conÃ³mi":1138,"tencia":1139,"director":1140,"manif":1141,"seÃ±alÃ³":1142,"mayo":1143,"informÃ³":1144,"========":1145,"len":1146,"tener":1147,"estÃ¡n":1148,"abri":1149,"Cor":1150,"yÃ³":1151,"diri":1152,"metros":1153,"vol":1154,"san":1155,"eros":1156,"secre":1157,"ayu":1158,"puede":1159,"11":1160,"ctos":1161,"ĠFz":1162,"sur":1163,"institu":1164,"ticos":1165,"ambi":1166,"pes":1167,"conce":1168,"tienen":1169,"Can":1170,"tada":1171,"iste":1172,"peri":1173,"baj":1174,"auto":1175,"Pro":1176,"ben":1177,"cl":1178,"vesti":1179,"estos":1180,"cimiento":1181,"1999":1182,"Si":1183,"ciaciÃ³n":1184,"tarÃ¡":1185,"caso":1186,"empresas":1187,"erto":1188,"untamiento":1189,"centro":1190,"asegurÃ³":1191,"Mon":1192,"To":1193,"ves":1194,"decla":1195,"compe":1196,"denun":1197,"tenciÃ³n":1198,"econÃ³mi":1199,"ura":1200,"inte":1201,"log":1202,"28":1203,"Tele":1204,"Nacional":1205,"necesi":1206,"cido":1207,"tivi":1208,"rios":1209,"haber":1210,"jug":1211,"Ra":1212,"ge":1213,"zona":1214,"entÃ³":1215,"ĠVAN":1216,"mero":1217,"comi":1218,"visi":1219,"mado":1220,"cionales":1221,"frente":1222,"24":1223,"Ay":1224,"unas":1225,"segu":1226,"licÃŃa":1227,"especial":1228,"21":1229,"Lo":1230,"cis":1231,"arÃ¡":1232,"progra":1233,"perio":1234,"segunda":1235,"avi":1236,"drÃ¡":1237,"anti":1238,"ÃŃo":1239,"emb":1240,"Esta":1241,"lugar":1242,"tanto":1243,"puntos":1244,"RE":1245,"Ser":1246,"dro":1247,"fon":1248,"polÃŃtica":1249,"Me":1250,"permi":1251,"ayer":1252,"cultura":1253,"cinco":1254,"eu":1255,"his":1256,"Ã±os":1257,"Consejo":1258,"prof":1259,"comer":1260,"cano":1261,"greso":1262,"ademÃ¡s":1263,"fis":1264,"ses":1265,"xim":1266,"almente":1267,"estable":1268,"candida":1269,"semana":1270,"22":1271,"otras":1272,"rias":1273,"Carlos":1274,"Bra":1275,"Pe":1276,"efec":1277,"ofi":1278,"sal":1279,"Ã³r":1280,"bido":1281,"nÃº":1282,"derec":1283,"aron":1284,"isiÃ³n":1285,"EFECOM":1286,"meses":1287,"junto":1288,"habÃŃa":1289,"2000":1290,"Cent":1291,"Su":1292,"TI":1293,"alcal":1294,"tir":1295,"comen":1296,"medio":1297,"def":1298,"israel":1299,"Ayuntamiento":1300,"israelÃŃ":1301,"Cam":1302,"bal":1303,"venta":1304,"domin":1305,"paci":1306,"tur":1307,"fueron":1308,"Para":1309,"operaciÃ³n":1310,"Europe":1311,"tenido":1312,"vel":1313,"inver":1314,"ĠVAS":1315,"informa":1316,"fron":1317,"Junta":1318,"dÃ©":1319,"jero":1320,"zada":1321,"gaciÃ³n":1322,"espera":1323,"inicia":1324,"representan":1325,"70":1326,"miemb":1327,"acciones":1328,"tarde":1329,"espaÃ±ol":1330,"tempo":1331,"Fu":1332,"iones":1333,"cir":1334,"bano":1335,"Anton":1336,"afirmÃ³":1337,"Bo":1338,"cados":1339,"he":1340,"stri":1341,"paciÃ³n":1342,"total":1343,"ComisiÃ³n":1344,"ferencia":1345,"ParÃŃs":1346,"Valencia":1347,"tiempo":1348,"secretario":1349,"26":1350,"OL":1351,"sil":1352,"dispu":1353,"indicÃ³":1354,"europe":1355,"Fern":1356,"gui":1357,"Estado":1358,"Europa":1359,"AC":1360,"EU":1361,"Ma":1362,"RI":1363,"jÃ³":1364,"otro":1365,"dia":1366,"compro":1367,"emos":1368,"luciÃ³n":1369,"media":1370,"MarÃŃa":1371,"curso":1372,"fra":1373,"tbol":1374,"ciden":1375,"investi":1376,"Ã¡c":1377,"adiÃ³":1378,"Luis":1379,"nÃºmero":1380,"Min":1381,"mbre":1382,"dese":1383,"termin":1384,"hecho":1385,"AD":1386,"varios":1387,"subi":1388,"cual":1389,"tores":1390,"fav":1391,"ahora":1392,"ei":1393,"ris":1394,"reti":1395,"cipales":1396,"solici":1397,"Or":1398,"bel":1399,"uniden":1400,"Gen":1401,"jui":1402,"tele":1403,"publi":1404,"visiÃ³n":1405,"estadouniden":1406,"algunos":1407,"PSOE":1408,"mpi":1409,"lamenta":1410,"cito":1411,"activi":1412,"maron":1413,"club":1414,"35":1415,"US":1416,"ep":1417,"escri":1418,"tad":1419,"ine":1420,"tilla":1421,"proceso":1422,"soci":1423,"mejor":1424,"gua":1425,"Ãºltimos":1426,"40":1427,"Am":1428,"otra":1429,"depen":1430,"inclu":1431,"lio":1432,"vien":1433,"propi":1434,"resi":1435,"ampli":1436,"arias":1437,"bus":1438,"gal":1439,"vÃŃa":1440,"dez":1441,"untos":1442,"dieron":1443,"ley":1444,"parec":1445,"emple":1446,"gobierno":1447,"trÃ³":1448,"Antonio":1449,"27":1450,"Chi":1451,"gÃ³":1452,"deraciÃ³n":1453,"ueva":1454,"recu":1455,"tidad":1456,"momento":1457,"propuesta":1458,"terio":1459,"Estados":1460,"mujer":1461,"pone":1462,"finan":1463,"Francia":1464,"tÃ¡n":1465,"deba":1466,"ellos":1467,"trata":1468,"bien":1469,"exis":1470,"preci":1471,"precio":1472,"Comuni":1473,"nueva":1474,"estudi":1475,"trucciÃ³n":1476,"Brasil":1477,"gent":1478,"encias":1479,"dica":1480,"dipu":1481,"famili":1482,"pÃºblico":1483,"Manuel":1484,"Ri":1485,"UN":1486,"ger":1487,"mÃŃa":1488,"mundo":1489,"pan":1490,"depor":1491,"rales":1492,"aria":1493,"convo":1494,"contro":1495,"tantes":1496,"opera":1497,"jornada":1498,"problemas":1499,"objetivo":1500,"Au":1501,"Gar":1502,"II":1503,"Per":1504,"ficaciÃ³n":1505,"manos":1506,"dustri":1507,"Liga":1508,"CE":1509,"OR":1510,"dalu":1511,"debe":1512,"difer":1513,"sub":1514,"Extre":1515,"gente":1516,"jÃ©r":1517,"asis":1518,"incre":1519,"cole":1520,"rida":1521,"poco":1522,"pedi":1523,"destin":1524,"dencia":1525,"autori":1526,"pÃºblica":1527,"Ad":1528,"Hu":1529,"ale":1530,"Ãºni":1531,"insta":1532,"continu":1533,"clui":1534,"jÃ©rcito":1535,"80":1536,"afec":1537,"deber":1538,"Ã³nica":1539,"consu":1540,"resto":1541,"partir":1542,"estÃ³":1543,"decisiÃ³n":1544,"regis":1545,"consejero":1546,"500":1547,"Fe":1548,"Jo":1549,"Mo":1550,"gada":1551,"iz":1552,"tÃ¡":1553,"condi":1554,"dele":1555,"provin":1556,"caron":1557,"prÃ³xim":1558,"anunciÃ³":1559,"Ag":1560,"Ale":1561,"ade":1562,"recono":1563,"toda":1564,"Congreso":1565,"medios":1566,"Ins":1567,"organizaciÃ³n":1568,"CION":1569,"servicio":1570,"seguridad":1571,"Efe":1572,"mentos":1573,"turas":1574,"aÃ±adiÃ³":1575,"apoyo":1576,"juicio":1577,"AdemÃ¡s":1578,"Ban":1579,"aca":1580,"aban":1581,"plo":1582,"vos":1583,"pren":1584,"taron":1585,"martes":1586,"acus":1587,"Universi":1588,"funcion":1589,"destacÃ³":1590,"manifestÃ³":1591,"90":1592,"Em":1593,"No":1594,"ordin":1595,"ell":1596,"rela":1597,"seis":1598,"jecutivo":1599,"estadounidense":1600,"EjÃ©rcito":1601,"LA":1602,"evi":1603,"Ã¡r":1604,"xico":1605,"PolicÃŃa":1606,"madura":1607,"Extremadura":1608,"Un":1609,"cali":1610,"undi":1611,"Este":1612,"grupos":1613,"opin":1614,"euros":1615,"alcalde":1616,"favor":1617,"Mu":1618,"sali":1619,"ĠPT":1620,"anza":1621,"ases":1622,"conta":1623,"vir":1624,"villa":1625,"ental":1626,"jus":1627,"llevar":1628,"UniÃ³n":1629,"servicios":1630,"MÃ©xico":1631,"Pu":1632,"bado":1633,"mal":1634,"sor":1635,"zÃ¡":1636,"encontra":1637,"cien":1638,"erre":1639,"vida":1640,"internacional":1641,"puestos":1642,"miembros":1643,"LÃŃ":1644,"Pi":1645,"rue":1646,"selec":1647,"Ãºs":1648,"ducaciÃ³n":1649,"obras":1650,"llegar":1651,"menos":1652,"hizo":1653,"Ãºltimo":1654,"tÃŃtu":1655,"laboraciÃ³n":1656,"principal":1657,"respecto":1658,"encuentro":1659,"Des":1660,"guel":1661,"lor":1662,"enfr":1663,"alcan":1664,"sea":1665,"diver":1666,"estar":1667,"mejo":1668,"expres":1669,"mano":1670,"Miguel":1671,"compaÃ±ÃŃa":1672,"cumpli":1673,"PA":1674,"bun":1675,"nar":1676,"esto":1677,"tili":1678,"siones":1679,"comple":1680,"ameri":1681,"espaÃ±ola":1682,"ministraciÃ³n":1683,"participar":1684,"temporada":1685,"LÃŃbano":1686,"34":1687,"Bu":1688,"RO":1689,"at":1690,"ico":1691,"vÃ©s":1692,"mara":1693,"poli":1694,"tero":1695,"dentro":1696,"bajo":1697,"acto":1698,"nacionales":1699,"posible":1700,"posibilidad":1701,"mostra":1702,"actual":1703,"enfrenta":1704,"Gon":1705,"fÃ³nica":1706,"rse":1707,"ye":1708,"rac":1709,"movi":1710,"empre":1711,"amble":1712,"preten":1713,"precios":1714,"judi":1715,"ques":1716,"conomÃŃa":1717,"prÃ³xima":1718,"plante":1719,"nubos":1720,"domingo":1721,"iniciativa":1722,"Pal":1723,"fÃŃa":1724,"igu":1725,"jos":1726,"siste":1727,"raz":1728,"relaciones":1729,"caciones":1730,"Ã©l":1731,"proce":1732,"medidas":1733,"sino":1734,"nuevas":1735,"Az":1736,"TE":1737,"bor":1738,"ror":1739,"lamento":1740,"erte":1741,"ork":1742,"seÃ±a":1743,"hacia":1744,"vie":1745,"carre":1746,"partidos":1747,"particip":1748,"distin":1749,"bern":1750,"importante":1751,"abril":1752,"programa":1753,"periodis":1754,"31":1755,"Gran":1756,"Is":1757,"demo":1758,"ellas":1759,"tec":1760,"port":1761,"cau":1762,"poder":1763,"Ãºtbol":1764,"parta":1765,"embar":1766,"futu":1767,"cipio":1768,"valor":1769,"mayorÃŃa":1770,"sociedad":1771,"60":1772,"Aso":1773,"Do":1774,"Ru":1775,"cÃ©s":1776,"gor":1777,"ual":1778,"redu":1779,"ticia":1780,"entren":1781,"ÃŃcu":1782,"cuar":1783,"perman":1784,"torio":1785,"Unidos":1786,"declaraciones":1787,"Europea":1788,"Minis":1789,"amblea":1790,"fri":1791,"ocas":1792,"pin":1793,"plen":1794,"tÃ³n":1795,"eno":1796,"ciado":1797,"travÃ©s":1798,"pob":1799,"desa":1800,"nivel":1801,"much":1802,"zaron":1803,"genera":1804,"norte":1805,"podrÃŃa":1806,"MÃ©rida":1807,"45":1808,"et":1809,"her":1810,"lez":1811,"recha":1812,"venciÃ³n":1813,"comunicado":1814,"estiÃ³n":1815,"Francis":1816,"necesidad":1817,"75":1818,"EEU":1819,"Pre":1820,"cta":1821,"orden":1822,"conven":1823,"isi":1824,"isla":1825,"Ã©ri":1826,"siempre":1827,"ambos":1828,"obli":1829,"cesa":1830,"pueden":1831,"espaÃ±o":1832,"recordÃ³":1833,"zÃ¡lez":1834,"Francisco":1835,"EEUU":1836,"Nueva":1837,"agra":1838,"apli":1839,"ig":1840,"kil":1841,"pel":1842,"rÃ©":1843,"espa":1844,"oso":1845,"aso":1846,"manda":1847,"pidiÃ³":1848,"veci":1849,"francÃ©s":1850,"localidad":1851,"sesiÃ³n":1852,"GonzÃ¡lez":1853,"kilÃ³":1854,"ata":1855,"vÃŃ":1856,"regu":1857,"pare":1858,"exper":1859,"zaciones":1860,"tina":1861,"CON":1862,"1998":1863,"seguir":1864,"recupe":1865,"Ejecutivo":1866,"aco":1867,"ejer":1868,"lÃ³":1869,"lÃ¡":1870,"diez":1871,"capaci":1872,"pul":1873,"tendrÃ¡":1874,"cera":1875,"premi":1876,"cargo":1877,"segundo":1878,"Com":1879,"poner":1880,"misma":1881,"tribu":1882,"conocer":1883,"construcciÃ³n":1884,"elecciones":1885,"considera":1886,"dirigi":1887,"undial":1888,"MÃ¡":1889,"Tambi":1890,"afi":1891,"gro":1892,"enci":1893,"eso":1894,"confir":1895,"coin":1896,"sol":1897,"fico":1898,"embre":1899,"cana":1900,"comunicaciÃ³n":1901,"alud":1902,"cambio":1903,"previsto":1904,"bunal":1905,"TambiÃ©n":1906,"Ha":1907,"Tras":1908,"VI":1909,"cales":1910,"lin":1911,"pal":1912,"utili":1913,"eses":1914,"cili":1915,"tipo":1916,"coti":1917,"deli":1918,"todas":1919,"local":1920,"solu":1921,"augu":1922,"chi":1923,"obra":1924,"sentido":1925,"China":1926,"CA":1927,"cti":1928,"jal":1929,"mb":1930,"mÃŃ":1931,"defin":1932,"industri":1933,"reco":1934,"tirÃ¡":1935,"cate":1936,"habi":1937,"vieron":1938,"viol":1939,"presu":1940,"gol":1941,"garan":1942,"lÃŃne":1943,"teriores":1944,"trabajadores":1945,"TelefÃ³nica":1946,"Ho":1947,"ala":1948,"abier":1949,"ete":1950,"fÃŃ":1951,"ofer":1952,"tamente":1953,"ficar":1954,"parlamenta":1955,"mÃ¡xi":1956,"jefe":1957,"Alvar":1958,"plazo":1959,"ciudadanos":1960,"oficial":1961,"informaciÃ³n":1962,"abandon":1963,"Israel":1964,"partamento":1965,"Men":1966,"blo":1967,"sÃ¡":1968,"zos":1969,"enfer":1970,"uela":1971,"ares":1972,"inf":1973,"dados":1974,"empe":1975,"trÃ¡":1976,"aumento":1977,"marcha":1978,"sindica":1979,"productos":1980,"Navar":1981,"curri":1982,"celeb":1983,"truc":1984,"integra":1985,"98":1986,"DI":1987,"LE":1988,"ie":1989,"sas":1990,"vuel":1991,"unto":1992,"tia":1993,"conclu":1994,"cabo":1995,"liban":1996,"amos":1997,"lÃŃmpi":1998,"informaron":1999,"formaciÃ³n":2000,"municipal":2001,"recibi":2002,"falta":2003,"representantes":2004,"Universidad":2005,"sistema":2006,"Cul":2007,"Du":2008,"TO":2009,"York":2010,"aÃºn":2011,"cra":2012,"gel":2013,"ĠFh":2014,"taciones":2015,"diario":2016,"colo":2017,"subra":2018,"sile":2019,"prepara":2020,"correspon":2021,"ayudas":2022,"profesi":2023,"fiscal":2024,"autoridades":2025,"opiniÃ³n":2026,"Ara":2027,"MA":2028,"eran":2029,"rea":2030,"vice":2031,"vivien":2032,"terror":2033,"comp":2034,"Copa":2035,"Cons":2036,"zarÃ¡":2037,"trasla":2038,"Sevilla":2039,"neces":2040,"responsable":2041,"FederaciÃ³n":2042,"embargo":2043,"futuro":2044,"Cultura":2045,"37":2046,"Bada":2047,"ESP":2048,"ide":2049,"tab":2050,"anterior":2051,"inaugu":2052,"rei":2053,"conver":2054,"mociÃ³n":2055,"presencia":2056,"comisiÃ³n":2057,"Ã¡ndez":2058,"joz":2059,"casos":2060,"cerca":2061,"interÃ©s":2062,"Parlamento":2063,"campaÃ±a":2064,"principales":2065,"Dipu":2066,"socialista":2067,"problema":2068,"prÃ³ximos":2069,"Badajoz":2070,"MI":2071,"jar":2072,"ki":2073,"dec":2074,"esca":2075,"erg":2076,"ello":2077,"relaciÃ³n":2078,"modi":2079,"baja":2080,"cionados":2081,"tancia":2082,"finales":2083,"Rey":2084,"constitu":2085,"plaza":2086,"cursos":2087,"================":2088,"jugadores":2089,"GarcÃŃa":2090,"diferentes":2091,"vÃŃcti":2092,"29":2093,"85":2094,"NO":2095,"Sin":2096,"jes":2097,"lÃ©":2098,"nin":2099,"taria":2100,"ertos":2101,"rez":2102,"conf":2103,"paso":2104,"comunidad":2105,"rÃŃan":2106,"avier":2107,"derechos":2108,"defen":2109,"Ministerio":2110,"kilÃ³metros":2111,"defini":2112,"ningÃºn":2113,"77":2114,"EducaciÃ³n":2115,"Fi":2116,"heri":2117,"ko":2118,"mbra":2119,"zan":2120,"sede":2121,"coles":2122,"paz":2123,"miÃ©r":2124,"haya":2125,"serÃ¡n":2126,"centros":2127,"estudio":2128,"bene":2129,"retirada":2130,"Comunidad":2131,"gentina":2132,"condiciones":2133,"miÃ©rcoles":2134,"calidad":2135,"gon":2136,"vado":2137,"vec":2138,"debido":2139,"enca":2140,"inclui":2141,"conden":2142,"dice":2143,"prop":2144,"acciÃ³n":2145,"erali":2146,"canos":2147,"jugar":2148,"regÃ³":2149,"regiÃ³n":2150,"regional":2151,"tÃ©cnico":2152,"desarrollo":2153,"Organ":2154,"89":2155,"Gru":2156,"IB":2157,"Pan":2158,"Tor":2159,"fÃºtbol":2160,"oposiciÃ³n":2161,"varias":2162,"ani":2163,"colaboraciÃ³n":2164,"acer":2165,"amena":2166,"miso":2167,"gasol":2168,"proyectos":2169,"ediciÃ³n":2170,"libro":2171,"participaciÃ³n":2172,"Chile":2173,"Institu":2174,"igual":2175,"At":2176,"VA":2177,"rados":2178,"oro":2179,"alem":2180,"anto":2181,"dici":2182,"caus":2183,"ries":2184,"mag":2185,"derÃ³":2186,"Cata":2187,"Banco":2188,"86":2189,"95":2190,"NA":2191,"onales":2192,"tadas":2193,"cular":2194,"peti":2195,"peones":2196,"ciaciones":2197,"joven":2198,"mino":2199,"casa":2200,"creaciÃ³n":2201,"presentado":2202,"brasile":2203,"darÃ¡":2204,"ctores":2205,"alum":2206,"ocup":2207,"Centro":2208,"FernÃ¡ndez":2209,"Navarra":2210,"..":2211,"49":2212,"Sal":2213,"amiento":2214,"drÃ¡n":2215,"ka":2216,"pÃ©r":2217,"encar":2218,"erta":2219,"real":2220,"condu":2221,"sex":2222,"caÃŃ":2223,"vio":2224,"popu":2225,"mexi":2226,"dentes":2227,"bara":2228,"minu":2229,"larÃ³":2230,"quin":2231,"MartÃŃ":2232,"Pala":2233,"Ãºltima":2234,"primero":2235,"britÃ¡n":2236,"subida":2237,"mujeres":2238,"diputado":2239,"registra":2240,"Grupo":2241,"Asi":2242,"SÃ¡n":2243,"aque":2244,"economÃŃa":2245,"gio":2246,"jas":2247,"jado":2248,"erÃŃa":2249,"arÃ¡n":2250,"unes":2251,"prue":2252,"diente":2253,"mil":2254,"sica":2255,"reso":2256,"pios":2257,"chez":2258,"vista":2259,"censo":2260,"considerÃ³":2261,"militar":2262,"tenidos":2263,"CÃ¡mara":2264,"cambios":2265,"Alvarez":2266,"Bru":2267,"ID":2268,"Itali":2269,"Jor":2270,"PÃºbli":2271,"Rob":2272,"ida":2273,"mÃ©":2274,"pis":2275,"sÃŃ":2276,"enos":2277,"estruc":2278,"lada":2279,"tarios":2280,"erri":2281,"ella":2282,"elim":2283,"asco":2284,"inten":2285,"cuyo":2286,"prote":2287,"provo":2288,"terri":2289,"mucho":2290,"muerte":2291,"ceres":2292,"internacionales":2293,"net":2294,"nuevos":2295,"mentar":2296,"RAN":2297,"electo":2298,"polÃŃticos":2299,"undaciÃ³n":2300,"Civil":2301,"resultados":2302,"pesar":2303,"logÃŃa":2304,"empleo":2305,"AdministraciÃ³n":2306,"pretende":2307,"SÃ¡nchez":2308,"33":2309,"IA":2310,"Ovie":2311,"ck":2312,"crÃŃ":2313,"ejecu":2314,"hÃŃcu":2315,"izaciÃ³n":2316,"lon":2317,"madri":2318,"determin":2319,"estro":2320,"cipios":2321,"prÃ¡c":2322,"diz":2323,"Ã¡l":2324,"cooperaciÃ³n":2325,"liber":2326,"leo":2327,"Ãºa":2328,"acep":2329,"gus":2330,"natura":2331,"tander":2332,"vehÃŃcu":2333,"pasada":2334,"julio":2335,"quÃ©":2336,"Santander":2337,"fecha":2338,"tÃ©r":2339,"ernes":2340,"intenta":2341,"volunta":2342,"perior":2343,"actividades":2344,"AsociaciÃ³n":2345,"tÃ³no":2346,"poblaciÃ³n":2347,"sÃ¡bado":2348,"Oviedo":2349,"100":2350,"69":2351,"CÃ³r":2352,"OM":2353,"gados":2354,"ido":2355,"pista":2356,"cidad":2357,"viles":2358,"viernes":2359,"estaba":2360,"estarÃ¡":2361,"ficÃ³":2362,"volu":2363,"tino":2364,"venes":2365,"bur":2366,"quÃŃ":2367,"quisi":2368,"Santia":2369,"agentes":2370,"grandes":2371,"campo":2372,"LeÃ³n":2373,"fuerte":2374,"CÃ¡ceres":2375,"Tole":2376,"jugador":2377,"Medio":2378,"General":2379,"espaÃ±oles":2380,"Santiago":2381,"44":2382,"Ba":2383,"CH":2384,"Pau":2385,"ts":2386,"intenciÃ³n":2387,"tema":2388,"cuya":2389,"datos":2390,"tenÃŃa":2391,"casi":2392,"bom":2393,"lÃŃder":2394,"presentaciÃ³n":2395,"Santa":2396,"fuera":2397,"jerÃŃa":2398,"sigui":2399,"jueves":2400,"hechos":2401,"CÃ¡diz":2402,"Servi":2403,"jÃ³venes":2404,"colec":2405,"rueda":2406,"Aznar":2407,"pleno":2408,"garanti":2409,"subrayÃ³":2410,"Toledo":2411,"99":2412,"Fer":2413,"Ig":2414,"Lon":2415,"avan":2416,"clas":2417,"oc":2418,"uales":2419,"entidad":2420,"onces":2421,"tales":2422,"concent":2423,"dico":2424,"ambas":2425,"estre":2426,"medida":2427,"mostrÃ³":2428,"producciÃ³n":2429,"Partido":2430,"corpo":2431,"grantes":2432,"Argentina":2433,"tista":2434,"celebrarÃ¡":2435,"Central":2436,"actividad":2437,"control":2438,"nuboso":2439,"bernam":2440,"capacidad":2441,"confli":2442,"Italia":2443,"CÃ³rdo":2444,"Ber":2445,"Gi":2446,"Gui":2447,"cadas":2448,"mada":2449,"oport":2450,"pl":2451,"rero":2452,"zados":2453,"demanda":2454,"algo":2455,"enten":2456,"conferencia":2457,"docu":2458,"ricultura":2459,"mater":2460,"figu":2461,"extra":2462,"gubernam":2463,"mul":2464,"gica":2465,"facili":2466,"Andalu":2467,"Portu":2468,"Ciudad":2469,"Rod":2470,"quiere":2471,"concejal":2472,"Fernando":2473,"desem":2474,"financi":2475,"debate":2476,"tÃŃtulos":2477,"tecno":2478,"mÃ¡ximo":2479,"benefi":2480,"CÃ³rdoba":2481,"32":2482,"36":2483,"Je":2484,"Jus":2485,"Mer":2486,"RÃŃo":2487,"SE":2488,"Ti":2489,"Tra":2490,"VE":2491,"gestiÃ³n":2492,"llar":2493,"mor":2494,"zon":2495,"laga":2496,"ardia":2497,"anali":2498,"til":2499,"concre":2500,"cola":2501,"tercera":2502,"comba":2503,"puso":2504,"actos":2505,"carbu":2506,"luÃ±a":2507,"obser":2508,"Comi":2509,"valo":2510,"equipos":2511,"reciente":2512,"primeros":2513,"algunas":2514,"tistas":2515,"realizar":2516,"transpor":2517,"responsables":2518,"investigaciÃ³n":2519,"periodistas":2520,"Ã©rica":2521,"MÃ¡laga":2522,"oferta":2523,"CataluÃ±a":2524,"alumnos":2525,"300":2526,"Javier":2527,"Zara":2528,"aciones":2529,"apun":2530,"idad":2531,"usu":2532,"enti":2533,"asuntos":2534,"pron":2535,"portu":2536,"supone":2537,"siete":2538,"acor":2539,"obs":2540,"Interior":2541,"insis":2542,"firma":2543,"pueda":2544,"habÃŃan":2545,"Depor":2546,"quienes":2547,"bolsa":2548,"aprob":2549,"Castilla":2550,"tÃ©cnicos":2551,"Cantab":2552,"denuncia":2553,"econÃ³mica":2554,"comien":2555,"defensa":2556,"precisÃ³":2557,"incremento":2558,"todavÃŃa":2559,"acusado":2560,"entrenador":2561,"coinci":2562,"mÃŃni":2563,"DiputaciÃ³n":2564,"declarÃ³":2565,"propio":2566,"diciembre":2567,"Cantabria":2568,"61":2569,"Ambi":2570,"Fo":2571,"Ja":2572,"Jes":2573,"Plan":2574,"eo":2575,"ias":2576,"jan":2577,"lunes":2578,"arse":2579,"inos":2580,"conjunto":2581,"seo":2582,"logo":2583,"adop":2584,"perÃŃo":2585,"exi":2586,"trui":2587,"serie":2588,"crecimiento":2589,"tivamente":2590,"daron":2591,"direcciÃ³n":2592,"personal":2593,"habrÃ¡":2594,"laboral":2595,"respec":2596,"ayuda":2597,"competi":2598,"competencia":2599,"Pedro":2600,"Campeones":2601,"delegado":2602,"evitar":2603,"ME":2604,"PE":2605,"Una":2606,"abo":2607,"acompaÃ±":2608,"cente":2609,"hen":2610,"vera":2611,"zca":2612,"Ã³pe":2613,"andalu":2614,"conci":2615,"cabe":2616,"riÃ³":2617,"sufri":2618,"rantes":2619,"manera":2620,"universi":2621,"preg":2622,"tren":2623,"agregÃ³":2624,"basti":2625,"juego":2626,"consecu":2627,"Internacional":2628,"Palma":2629,"violencia":2630,"celebraciÃ³n":2631,"48":2632,"Bal":2633,"IU":2634,"Muni":2635,"May":2636,"Tri":2637,"Vasco":2638,"atra":2639,"cru":2640,"ego":2641,"gÃ³n":2642,"glo":2643,"red":2644,"nomin":2645,"presentÃ³":2646,"accion":2647,"tarÃ¡n":2648,"saciÃ³n":2649,"aus":2650,"char":2651,"presiÃ³n":2652,"crear":2653,"talÃ¡n":2654,"buen":2655,"Angel":2656,"pens":2657,"persona":2658,"organismo":2659,"polÃŃtico":2660,"versiones":2661,"fuerzas":2662,"francesa":2663,"ofrec":2664,"ampliaciÃ³n":2665,"PerÃº":2666,"provincia":2667,"vicepresidente":2668,"Portugal":2669,"38":2670,"65":2671,"FundaciÃ³n":2672,"Pri":2673,"SI":2674,"dres":2675,"junta":2676,"vÃ©":2677,"delan":2678,"cil":2679,"rarÃ¡":2680,"ingres":2681,"indepen":2682,"coordin":2683,"tex":2684,"cuanto":2685,"goza":2686,"fusiÃ³n":2687,"lleva":2688,"plantilla":2689,"punto":2690,"semanas":2691,"instituciÃ³n":2692,"inversiÃ³n":2693,"compromiso":2694,"cualquier":2695,"familia":2696,"Ãºnico":2697,"virtiÃ³":2698,"selecciÃ³n":2699,"ejerci":2700,"lÃŃnea":2701,"Palacio":2702,"Zaragoza":2703,"55":2704,"Ai":2705,"Bi":2706,"FA":2707,"Ta":2708,"crÃ¡":2709,"cero":2710,"fes":2711,"fle":2712,"incorpo":2713,"catalÃ¡n":2714,"cuesti":2715,"comis":2716,"guay":2717,"EspaÃ±":2718,"carÃ¡c":2719,"ganÃ³":2720,"titular":2721,"mÃ³vil":2722,"tÃ³ri":2723,"ESL":2724,"pleo":2725,"jeros":2726,"Def":2727,"Social":2728,"signi":2729,"volver":2730,"causa":2731,"categor":2732,"Ambiente":2733,"JesÃºs":2734,"perÃŃodo":2735,"carÃ¡cter":2736,"68":2737,"Jan":2738,"LÃ³pe":2739,"Rio":2740,"atenciÃ³n":2741,"bras":2742,"fru":2743,"hor":2744,"ior":2745,"mentÃ³":2746,"ning":2747,"oeste":2748,"ocurri":2749,"dera":2750,"inmi":2751,"recursos":2752,"super":2753,"vidu":2754,"logra":2755,"hotel":2756,"mantiene":2757,"mantener":2758,"impli":2759,"serÃŃa":2760,"gios":2761,"elegi":2762,"Segu":2763,"puedan":2764,"municipio":2765,"criti":2766,"sectores":2767,"guez":2768,"Agricultura":2769,"Aleman":2770,"espacio":2771,"mbres":2772,"sindicatos":2773,"OrganizaciÃ³n":2774,"electoral":2775,"clasi":2776,"materia":2777,"AndalucÃŃa":2778,"Justicia":2779,"zonas":2780,"portugu":2781,"LÃ³pez":2782,"97":2783,"Jue":2784,"NE":2785,"cris":2786,"itali":2787,"llan":2788,"mestre":2789,"ocho":2790,"sores":2791,"Ã¼":2792,"enero":2793,"inas":2794,"didas":2795,"cuad":2796,"nota":2797,"novi":2798,"policÃŃa":2799,"voluciÃ³n":2800,"acceso":2801,"marzo":2802,"suspen":2803,"mediante":2804,"posiciones":2805,"calle":2806,"Sebasti":2807,"Villa":2808,"mental":2809,"portaciones":2810,"Ley":2811,"Asuntos":2812,"sigue":2813,"falle":2814,"ELE":2815,"2001":2816,"locales":2817,"foto":2818,"econÃ³mico":2819,"candidato":2820,"Fuer":2821,"pedir":2822,"Empres":2823,"muchos":2824,"soldados":2825,"vuelta":2826,"vÃŃctima":2827,"53":2828,"54":2829,"BI":2830,"Cel":2831,"ETA":2832,"PR":2833,"Qu":2834,"cli":2835,"hing":2836,"zgado":2837,"departamento":2838,"ense":2839,"labor":2840,"alter":2841,"tieron":2842,"contem":2843,"prisiÃ³n":2844,"col":2845,"patri":2846,"tora":2847,"cuales":2848,"peque":2849,"reser":2850,"sociales":2851,"unidades":2852,"recla":2853,"sustitu":2854,"ÃŃstica":2855,"mismas":2856,"grave":2857,"esperan":2858,"rarse":2859,"decir":2860,"juez":2861,"ConsejerÃŃa":2862,"encuentra":2863,"legio":2864,"etapa":2865,"resultado":2866,"especialmente":2867,"efectu":2868,"israelÃŃes":2869,"cidente":2870,"viviendas":2871,"Instituto":2872,"SebastiÃ¡n":2873,"39":2874,"59":2875,"87":2876,"SU":2877,"Was":2878,"Za":2879,"apar":2880,"eva":2881,"fase":2882,"mÃº":2883,"lados":2884,"alo":2885,"inversiones":2886,"lid":2887,"mica":2888,"motivo":2889,"vic":2890,"nombra":2891,"promo":2892,"extre":2893,"extran":2894,"guerri":2895,"cep":2896,"vaciÃ³n":2897,"satis":2898,"auton":2899,"contrato":2900,"Sanz":2901,"Alber":2902,"meros":2903,"mercados":2904,"raron":2905,"comunidades":2906,"actuaciÃ³n":2907,"Ãºltimas":2908,"municipales":2909,"rÃŃguez":2910,"campe":2911,"reno":2912,"Sala":2913,"prevista":2914,"locali":2915,"apoy":2916,"Ãºnica":2917,"distintos":2918,"vecinos":2919,"peticiÃ³n":2920,"aquel":2921,"elimin":2922,"libertad":2923,"Paulo":2924,"Londres":2925,"RodrÃŃguez":2926,"ComitÃ©":2927,"Tribunal":2928,"hington":2929,"Washington":2930,"47":2931,"AG":2932,"Aus":2933,"Bil":2934,"Don":2935,"edu":2936,"ion":2937,"pad":2938,"sue":2939,"zadas":2940,"deres":2941,"deben":2942,"energ":2943,"esfuer":2944,"tat":2945,"arca":2946,"quez":2947,"asamblea":2948,"asunto":2949,"ismos":2950,"pacto":2951,"sufici":2952,"mir":2953,"Ã±as":2954,"noche":2955,"ficado":2956,"bao":2957,"exposiciÃ³n":2958,"gobier":2959,"imenta":2960,"impul":2961,"fort":2962,"autor":2963,"cantidad":2964,"ÃŃstico":2965,"ponen":2966,"pondrÃ¡":2967,"onato":2968,"trimestre":2969,"mena":2970,"central":2971,"plazas":2972,"actualidad":2973,"actualmente":2974,"ONU":2975,"Guardia":2976,"Cuba":2977,"dirig":2978,"visita":2979,"comenzÃ³":2980,"frontera":2981,"comprome":2982,"residencia":2983,"instalaciones":2984,"consul":2985,"voluntad":2986,"Juegos":2987,"Bilbao":2988,"ITA":2989,"TER":2990,"cÃ¡n":2991,"dra":2992,"madas":2993,"rena":2994,"yen":2995,"dedi":2996,"cida":2997,"elo":2998,"all":2999,"aspe":3000,"refor":3001,"entonces":3002,"pros":3003,"diencia":3004,"tuvieron":3005,"nombre":3006,"mantuvo":3007,"impuesto":3008,"tarse":3009,"lucha":3010,"ganar":3011,"Entre":3012,"neo":3013,"informe":3014,"Vicente":3015,"milita":3016,"laborales":3017,"Astu":3018,"Asamblea":3019,"edifi":3020,"quierda":3021,"Internet":3022,"desarrolla":3023,"Sierra":3024,"historia":3025,"eiro":3026,"salida":3027,"trÃ¡fico":3028,"AragÃ³n":3029,"compra":3030,"necesario":3031,"Asimismo":3032,"resoluciÃ³n":3033,"62":3034,"FC":3035,"MT":3036,"Ram":3037,"Tur":3038,"bes":3039,"cun":3040,"grÃ¡":3041,"tÃŃa":3042,"vent":3043,"denomin":3044,"cidos":3045,"algÃºn":3046,"argent":3047,"inmedia":3048,"advirtiÃ³":3049,"dir":3050,"doce":3051,"cara":3052,"descar":3053,"experi":3054,"guar":3055,"prevÃ©":3056,"lesia":3057,"niÃ±os":3058,"gaciones":3059,"muestra":3060,"ller":3061,"Ã©sta":3062,"largo":3063,"197":3064,"finali":3065,"nega":3066,"derro":3067,"buena":3068,"llegÃ³":3069,"especi":3070,"nueve":3071,"Vitoria":3072,"PaÃŃs":3073,"individu":3074,"Sao":3075,"Exteriores":3076,"negocios":3077,"ocupaciÃ³n":3078,"periodo":3079,"comercial":3080,"parece":3081,"adelan":3082,"Buenos":3083,"razÃ³n":3084,"terrorismo":3085,"05":3086,"Cha":3087,"DA":3088,"Gali":3089,"Mundial":3090,"Pr":3091,"Pla":3092,"Pam":3093,"Ur":3094,"Ven":3095,"fÃ¡":3096,"peli":3097,"sent":3098,"ugos":3099,"late":3100,"ladas":3101,"ciendo":3102,"cierre":3103,"alto":3104,"and":3105,"invi":3106,"reas":3107,"confi":3108,"conex":3109,"papel":3110,"tomar":3111,"libre":3112,"viÃ³":3113,"nove":3114,"pertura":3115,"baciÃ³n":3116,"autÃ³no":3117,"intervenciÃ³n":3118,"gencias":3119,"ministros":3120,"fren":3121,"construi":3122,"gasÃ³":3123,"polÃŃticas":3124,"humanos":3125,"negociar":3126,"derecho":3127,"representante":3128,"Fuentes":3129,"europeo":3130,"Generali":3131,"USA":3132,"diversos":3133,"carrera":3134,"aficionados":3135,"mexicano":3136,"prÃ¡ctica":3137,"plona":3138,"Aires":3139,"EspaÃ±ola":3140,"Janeiro":3141,"fotogra":3142,"Pamplona":3143,"ugosla":3144,"83":3145,"Ali":3146,"Ben":3147,"Den":3148,"DÃŃa":3149,"FI":3150,"GO":3151,"PI":3152,"far":3153,"gre":3154,"mundial":3155,"olÃŃmpi":3156,"ubi":3157,"uso":3158,"demostra":3159,"esco":3160,"refi":3161,"sep":3162,"selas":3163,"dicos":3164,"capi":3165,"lia":3166,"lig":3167,"lidad":3168,"mio":3169,"Ã©xi":3170,"tud":3171,"tual":3172,"simi":3173,"ece":3174,"tendrÃ¡n":3175,"lana":3176,"particular":3177,"fuente":3178,"ÃŃsticas":3179,"Colo":3180,"triun":3181,"comunicaciones":3182,"produjo":3183,"estuvo":3184,"principio":3185,"norma":3186,"monta":3187,"monio":3188,"libera":3189,"ofre":3190,"sani":3191,"denunciÃ³":3192,"Ã³rgan":3193,"incluye":3194,"calificÃ³":3195,"democrÃ¡":3196,"premios":3197,"popular":3198,"Bruselas":3199,"tÃ©rmino":3200,"argentino":3201,"46":3202,"51":3203,"Ala":3204,"Cla":3205,"Del":3206,"Fin":3207,"Ga":3208,"Mor":3209,"Mil":3210,"UL":3211,"blan":3212,"brero":3213,"ej":3214,"fac":3215,"funda":3216,"Ãĳ":3217,"esos":3218,"osa":3219,"erÃ¡":3220,"Ã³s":3221,"refer":3222,"refle":3223,"administra":3224,"concurso":3225,"diÃ¡":3226,"dimiento":3227,"patr":3228,"pagar":3229,"sul":3230,"supe":3231,"momentos":3232,"victor":3233,"estaciÃ³n":3234,"meta":3235,"dente":3236,"tengan":3237,"mana":3238,"cionado":3239,"coste":3240,"interes":3241,"mesa":3242,"CiU":3243,"trabajos":3244,"podrÃŃan":3245,"legisla":3246,"dinero":3247,"comerciales":3248,"Europeo":3249,"inversores":3250,"reconociÃ³":3251,"tÃŃtulo":3252,"asociaciÃ³n":3253,"habitantes":3254,"presupuesto":3255,"veces":3256,"riesgo":3257,"britÃ¡nico":3258,"Roberto":3259,"Municipal":3260,"texto":3261,"Seguridad":3262,"militares":3263,"lateral":3264,"Generalitat":3265,"66":3266,"72":3267,"84":3268,"Cal":3269,"Er":3270,"Fl":3271,"Pas":3272,"Ve":3273,"cÃ¡":3274,"gin":3275,"jeron":3276,"lista":3277,"nadas":3278,"vador":3279,"osto":3280,"cieron":3281,"argu":3282,"aspi":3283,"convi":3284,"conseguir":3285,"difÃŃ":3286,"Ã¡vez":3287,"sia":3288,"prot":3289,"guerra":3290,"tasa":3291,"Comer":3292,"jurado":3293,"trib":3294,"agrÃŃ":3295,"ezas":3296,"febrero":3297,"operaciones":3298,"consigui":3299,"Valle":3300,"Vallado":3301,"AsÃŃ":3302,"acuerdos":3303,"ChÃ¡vez":3304,"histÃ³ri":3305,"fiscales":3306,"deberÃŃa":3307,"diversas":3308,"mejorar":3309,"regula":3310,"minutos":3311,"estructura":3312,"apuntÃ³":3313,"cabeza":3314,"Rioja":3315,"ninguna":3316,"Alemania":3317,"evacu":3318,"Galicia":3319,"gasÃ³leo":3320,"Valladolid":3321,"52":3322,"Bos":3323,"BAR":3324,"JA":3325,"TU":3326,"Ter":3327,"TRA":3328,"agua":3329,"apertura":3330,"cÃŃ":3331,"edades":3332,"gri":3333,"hn":3334,"ito":3335,"cita":3336,"cimientos":3337,"alta":3338,"asi":3339,"Ã©c":3340,"proces":3341,"hombres":3342,"partes":3343,"existe":3344,"galar":3345,"saciones":3346,"gia":3347,"laron":3348,"mbia":3349,"presidencia":3350,"nez":3351,"presentan":3352,"agosto":3353,"And":3354,"meri":3355,"menor":3356,"1996":3357,"Cara":3358,"TAN":3359,"hubi":3360,"celebrada":3361,"aprobaciÃ³n":3362,"tiembre":3363,"ocupa":3364,"intento":3365,"instituciones":3366,"candidatura":3367,"oficiales":3368,"incluso":3369,"expresÃ³":3370,"ocasiÃ³n":3371,"golpe":3372,"madrile":3373,"conflicto":3374,"entidades":3375,"insistiÃ³":3376,"ejercicio":3377,"educa":3378,"gobiernos":3379,"septiembre":3380,"41":3381,"73":3382,"91":3383,"FRA":3384,"Hi":3385,"Hos":3386,"Her":3387,"Hiz":3388,"Ib":3389,"Mag":3390,"Pon":3391,"Res":3392,"Sur":3393,"Te":3394,"ami":3395,"dal":3396,"sac":3397,"tente":3398,"vada":3399,"escen":3400,"tagon":3401,"art":3402,"anas":3403,"entrada":3404,"dios":3405,"istra":3406,"maciÃ³n":3407,"culo":3408,"sico":3409,"bia":3410,"petro":3411,"despla":3412,"mez":3413,"vora":3414,"amÃ¡":3415,"navar":3416,"gida":3417,"entrega":3418,"intereses":3419,"presentar":3420,"bulÃ¡":3421,"federaciÃ³n":3422,"bilidades":3423,"objetivos":3424,"ficina":3425,"logÃŃas":3426,"comicios":3427,"televisiÃ³n":3428,"propia":3429,"acusados":3430,"cumplir":3431,"americano":3432,"seÃ±ala":3433,"Premio":3434,"abierto":3435,"parlamentario":3436,"profesionales":3437,"lÃ©tico":3438,"MartÃŃnez":3439,"territorio":3440,"mÃŃnimo":3441,"significa":3442,"inmigrantes":3443,"criticÃ³":3444,"Colombia":3445,"diÃ¡logo":3446,"Comercio":3447,"tribui":3448,"HizbulÃ¡":3449,"GMT":3450,"MEN":3451,"OlÃŃmpi":3452,"Pero":3453,"PAR":3454,"REN":3455,"Sen":3456,"Sec":3457,"XI":3458,"ea":3459,"pano":3460,"renta":3461,"tentes":3462,"ĠY":3463,"enla":3464,"ore":3465,"sean":3466,"difi":3467,"dientes":3468,"Ã¡rea":3469,"toma":3470,"rique":3471,"materi":3472,"cuy":3473,"resta":3474,"hombre":3475,"teros":3476,"tercer":3477,"expedi":3478,"unidad":3479,"posterior":3480,"ganan":3481,"Ã©ste":3482,"futbol":3483,"banco":3484,"pasa":3485,"cÃ³mo":3486,"interven":3487,"tival":3488,"tribunal":3489,"zarÃ¡n":3490,"titud":3491,"acumu":3492,"1997":3493,"crimin":3494,"pÃºblicos":3495,"Sociales":3496,"SofÃŃa":3497,"numeros":3498,"siglo":3499,"seguido":3500,"negociaciones":3501,"ficit":3502,"comitÃ©":3503,"dÃ©ficit":3504,"disputarÃ¡":3505,"buscar":3506,"Audiencia":3507,"deberÃ¡":3508,"muchas":3509,"cotizaciÃ³n":3510,"enferme":3511,"colombi":3512,"profesional":3513,"gasolina":3514,"gubernamental":3515,"categorÃŃa":3516,"mÃºsica":3517,"dirigentes":3518,"Asturias":3519,"42":3520,"63":3521,"71":3522,"DO":3523,"For":3524,"GU":3525,"His":3526,"Pos":3527,"Tran":3528,"TVE":3529,"afron":3530,"base":3531,"cencia":3532,"cuela":3533,"emi":3534,"evoluciÃ³n":3535,"ileg":3536,"reli":3537,"zquez":3538,"detenidos":3539,"radas":3540,"erpo":3541,"queda":3542,"anu":3543,"adÃ¡":3544,"contar":3545,"didos":3546,"dicho":3547,"teras":3548,"temas":3549,"rido":3550,"superior":3551,"culos":3552,"mitad":3553,"Ã©fon":3554,"protagon":3555,"respal":3556,"soluciÃ³n":3557,"entales":3558,"tenga":3559,"torneo":3560,"pide":3561,"aumentar":3562,"gico":3563,"Reina":3564,"sini":3565,"dÃ³lar":3566,"abor":3567,"Josep":3568,"recibido":3569,"organizado":3570,"telÃ©fon":3571,"Roma":3572,"socialistas":3573,"desarrollar":3574,"Local":3575,"programas":3576,"establecer":3577,"candidatos":3578,"miembro":3579,"convoca":3580,"III":3581,"Desde":3582,"judicial":3583,"carretera":3584,"convenio":3585,"aplicar":3586,"recuperar":3587,"Durante":3588,"AtlÃ©tico":3589,"alemÃ¡n":3590,"burgo":3591,"carburantes":3592,"respectivamente":3593,"Defensa":3594,"Ã©xito":3595,"ejem":3596,"difÃŃcil":3597,"dificul":3598,"Trans":3599,"43":3600,"76":3601,"82":3602,"88":3603,"Bag":3604,"FrÃ¡n":3605,"Lis":3606,"Mos":3607,"Mal":3608,"PN":3609,"SA":3610,"aten":3611,"cfort":3612,"eco":3613,"gim":3614,"mÃ¡n":3615,"tx":3616,"zano":3617,"deri":3618,"deral":3619,"civiles":3620,"raturas":3621,"quedÃ³":3622,"asu":3623,"ascenso":3624,"reforma":3625,"realidad":3626,"tipos":3627,"conces":3628,"Ã¡zquez":3629,"domi":3630,"carac":3631,"supuesta":3632,"daciÃ³n":3633,"mode":3634,"podido":3635,"despe":3636,"estadio":3637,"mej":3638,"comentÃ³":3639,"ecer":3640,"mayores":3641,"impuestos":3642,"mÃ¡tico":3643,"formado":3644,"Estu":3645,"sala":3646,"rugada":3647,"chu":3648,"visto":3649,"interior":3650,"positivo":3651,"aridad":3652,"presentada":3653,"quer":3654,"calles":3655,"favora":3656,"agres":3657,"claro":3658,"actuaciones":3659,"urban":3660,"nuestra":3661,"realizado":3662,"trabajar":3663,"aprobar":3664,"podrÃ¡":3665,"2004":3666,"madrugada":3667,"Rafa":3668,"profes":3669,"europeos":3670,"prÃ³ximas":3671,"funcionamiento":3672,"alcanzar":3673,"Domin":3674,"Rusia":3675,"rÃ©di":3676,"libanÃ©s":3677,"Reyes":3678,"PanamÃ¡":3679,"vehÃŃculo":3680,"garantizar":3681,"recientemente":3682,"pregun":3683,"autonÃ³mi":3684,"Alberto":3685,"aspectos":3686,"Prin":3687,"FrÃ¡ncfort":3688,"gimen":3689,"09":3690,"Aunque":3691,"BB":3692,"Be":3693,"Cos":3694,"Cris":3695,"GT":3696,"POR":3697,"bera":3698,"cÃŃas":3699,"ff":3700,"lÃ³n":3701,"mados":3702,"nadi":3703,"salud":3704,"th":3705,"ud":3706,"zco":3707,"deo":3708,"detal":3709,"demos":3710,"esp":3711,"unca":3712,"incen":3713,"administraciÃ³n":3714,"adquisi":3715,"tifi":3716,"entrena":3717,"contribu":3718,"separa":3719,"delo":3720,"pati":3721,"cami":3722,"mala":3723,"litera":3724,"pec":3725,"descono":3726,"tercero":3727,"estatu":3728,"fiesta":3729,"comparec":3730,"balan":3731,"torno":3732,"manca":3733,"alizaciÃ³n":3734,"boa":3735,"lleros":3736,"marca":3737,"margen":3738,"presidenta":3739,"cipado":3740,"Mario":3741,"Marrue":3742,"garon":3743,"agru":3744,"ezuela":3745,"productores":3746,"indica":3747,"inicial":3748,"inicio":3749,"jornadas":3750,"organizaciones":3751,"Lima":3752,"viaje":3753,"ronda":3754,"OEA":3755,"dÃ©ci":3756,"iniciativas":3757,"telefon":3758,"escrito":3759,"escritor":3760,"existen":3761,"operativas":3762,"mejora":3763,"industria":3764,"concentraciÃ³n":3765,"documento":3766,"obstante":3767,"Salamanca":3768,"experiencia":3769,"triunfo":3770,"Ã©ctri":3771,"Marruecos":3772,"Ac":3773,"EX":3774,"Ele":3775,"Gal":3776,"Mari":3777,"PÃ©":3778,"PRO":3779,"Tel":3780,"ZA":3781,"aba":3782,"aero":3783,"bon":3784,"cÃ¡r":3785,"crÃ©di":3786,"elabo":3787,"fÃ©":3788,"huel":3789,"iden":3790,"ler":3791,"mni":3792,"escu":3793,"civil":3794,"tades":3795,"Ã³si":3796,"uego":3797,"quedado":3798,"anual":3799,"infra":3800,"remos":3801,"conclui":3802,"secu":3803,"diplo":3804,"iso":3805,"leza":3806,"tradi":3807,"mora":3808,"bil":3809,"poten":3810,"resol":3811,"respuesta":3812,"dada":3813,"puerto":3814,"pers":3815,"ceder":3816,"mÃ¡tica":3817,"aliciÃ³n":3818,"tarÃŃa":3819,"land":3820,"cosas":3821,"cerrÃ³":3822,"obis":3823,"bieron":3824,"pasar":3825,"masi":3826,"llegado":3827,"llegada":3828,"consen":3829,"trabaja":3830,"mentaciÃ³n":3831,"valenci":3832,"planta":3833,"cultores":3834,"decidiÃ³":3835,"gasto":3836,"vasco":3837,"Leona":3838,"norm":3839,"fuerza":3840,"afirma":3841,"Che":3842,"solid":3843,"talidad":3844,"dirigente":3845,"ambiente":3846,"econÃ³micos":3847,"europea":3848,"John":3849,"Empleo":3850,"procedentes":3851,"permanente":3852,"generales":3853,"expertos":3854,"bloque":3855,"acerca":3856,"magistra":3857,"caÃŃda":3858,"protecciÃ³n":3859,"ejecuciÃ³n":3860,"cuestiones":3861,"alterna":3862,"Venezuela":3863,"peligro":3864,"sentencia":3865,"Hospital":3866,"400":3867,"64":3868,"81":3869,"Der":3870,"GI":3871,"Gir":3872,"Ko":3873,"LIB":3874,"MO":3875,"Mas":3876,"Mundo":3877,"Rec":3878,"flo":3879,"ios":3880,"otor":3881,"pto":3882,"udades":3883,"derÃ¡":3884,"detenido":3885,"esas":3886,"cic":3887,"cidas":3888,"ciudades":3889,"anim":3890,"rebel":3891,"diendo":3892,"cubri":3893,"mitiÃ³":3894,"Ã©tica":3895,"sim":3896,"polÃ©":3897,"some":3898,"dose":3899,"comenta":3900,"expan":3901,"manteni":3902,"goles":3903,"gobern":3904,"guas":3905,"nia":3906,"vers":3907,"chas":3908,"entrevis":3909,"suscri":3910,"lÃŃderes":3911,"presentarÃ¡":3912,"Vir":3913,"consis":3914,"usk":3915,"Paz":3916,"indicaron":3917,"elecciÃ³n":3918,"Cai":3919,"nues":3920,"tella":3921,"vincu":3922,"abrir":3923,"declaraciÃ³n":3924,"tividad":3925,"fronteri":3926,"circun":3927,"Boli":3928,"galle":3929,"estudiar":3930,"rÃ©gimen":3931,"enfermos":3932,"Constitu":3933,"pÃ©rdidas":3934,"prueba":3935,"Jorge":3936,"natural":3937,"tecnologÃŃas":3938,"concierto":3939,"delantero":3940,"Fuerzas":3941,"guerrilleros":3942,"RamÃ³n":3943,"Senado":3944,"telefonÃŃa":3945,"cÃ¡rcel":3946,"Air":3947,"BN":3948,"BÃ¡r":3949,"CD":3950,"EconomÃŃa":3951,"Ge":3952,"Iv":3953,"Jer":3954,"Koso":3955,"Lle":3956,"Nu":3957,"Tempe":3958,"az":3959,"cro":3960,"dÃ³n":3961,"fem":3962,"luego":3963,"mue":3964,"tÃºa":3965,"vÃ³":3966,"yeron":3967,"dejÃ³":3968,"estr":3969,"ciada":3970,"radio":3971,"ere":3972,"alza":3973,"arÃŃa":3974,"ascen":3975,"adqui":3976,"cont":3977,"semi":3978,"Ã¡mbi":3979,"tela":3980,"isis":3981,"leta":3982,"modelo":3983,"terrÃ¡n":3984,"fili":3985,"votaciÃ³n":3986,"peru":3987,"entas":3988,"acel":3989,"vati":3990,"forman":3991,"cionar":3992,"chel":3993,"marÃ¡":3994,"marco":3995,"distribu":3996,"ConfederaciÃ³n":3997,"interpre":3998,"genes":3999,"Regi":4000,"acusaciÃ³n":4001,"garÃ¡":4002,"pena":4003,"hijo":4004,"clara":4005,"Departamento":4006,"situado":4007,"principios":4008,"torios":4009,"aprovec":4010,"respeto":4011,